[
   {
   "By": "Rahman ganteng",
   "bucin": "Aku memilih untuk sendiri, bukan karena menunggu yang sempurna, tetapi butuh yang tak pernah menyerah.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Seorang yang single diciptakan bersama pasangan yang belum ditemukannya.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Jomblo. Mungkin itu cara Tuhan untuk mengatakan 'Istirahatlah dari cinta yang salah'.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Jomblo adalah anak muda yang mendahulukan pengembangan pribadinya untuk cinta yang lebih berkelas nantinya.",
  },
  {
  "By": "rahman ganz",
  "bucin": "Aku bukan mencari seseorang yang sempurna, tapi aku mencari orang yang menjadi sempurna berkat kelebihanku.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Pacar orang adalah jodoh kita yang tertunda.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Jomblo pasti berlalu. Semua ada saatnya, saat semua kesendirian menjadi sebuah kebersamaan dengannya kekasih halal. Bersabarlah.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Romeo rela mati untuk juliet, Jack mati karena menyelamatkan Rose. Intinya, kalau tetap mau hidup, jadilah single.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku mencari orang bukan dari kelebihannya tapi aku mencari orang dari ketulusan hatinya.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Jodoh bukan sendal jepit, yang kerap tertukar. Jadi teruslah berada dalam perjuangan yang semestinya.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kalau kamu jadi senar gitar, aku nggak mau jadi gitarisnya. Karena aku nggak mau mutusin kamu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Bila mencintaimu adalah ilusi, maka izinkan aku berimajinasi selamanya.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Sayang... Tugas aku hanya mencintaimu, bukan melawan takdir.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Saat aku sedang bersamamu rasanya 1 jam hanya 1 detik, tetapi jika aku jauh darimu rasanya 1 hari menjadi 1 tahun.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kolak pisang tahu sumedang, walau jarak membentang cintaku takkan pernah hilang.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku ingin menjadi satu-satunya, bukan salah satunya.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku tidak bisa berjanji untuk menjadi yang baik. Tapi aku berjanji akan selalu mendampingi kamu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kalau aku jadi wakil rakyat aku pasti gagal, gimana mau mikirin rakyat kalau yang selalu ada dipikiran aku hanyalah dirimu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Lihat kebunku, penuh dengan bunga. Lihat matamu, hatiku berbunga-bunga.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Berjanjilah untuk terus bersamaku sekarang, esok, dan selamanya.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Rindu tidak hanya muncul karena jarak yang terpisah. Tapi juga karena keinginan yang tidak terwujud.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kamu tidak akan pernah jauh dariku, kemanapun aku pergi kamu selalu ada, karena kamu selalu di hatiku, yang jauh hanya raga kita bukan hati kita.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku tahu dalam setiap tatapanku, kita terhalang oleh jarak dan waktu. Tapi aku yakin kalau nanti kita pasti bisa bersatu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Merindukanmu tanpa pernah bertemu sama halnya dengan menciptakan lagu yang tak pernah ternyayikan.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Ada kalanya jarak selalu menjadi penghalang antara aku sama kamu, namun tetap saja di hatiku kita selalu dekat.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Jika hati ini tak mampu membendung segala kerinduan, apa daya tak ada yang bisa aku lakukan selain mendoakanmu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Mungkin di saat ini aku hanya bisa menahan kerinduan ini. Sampai tiba saatnya nanti aku bisa bertemu dan melepaskan kerinduan ini bersamamu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Melalui rasa rindu yang bergejolak dalam hati, di situ terkadang aku sangat membutuhkan dekap peluk kasih sayangmu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Dalam dinginnya malam, tak kuingat lagi; Berapa sering aku memikirkanmu juga merindukanmu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Merindukanmu itu seperti hujan yang datang tiba-tiba dan bertahan lama. Dan bahkan setelah hujan reda, rinduku masih terasa.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Sejak mengenalmu bawaannya aku pengen belajar terus, belajar menjadi yang terbaik buat kamu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Tahu gak perbedaan pensi sama wajah kamu? Kalau pensil tulisannya bisa dihapus, tapi kalau wajah kamu gak akan ada yang bisa hapus dari pikiran aku.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Bukan Ujian Nasional besok yang harus aku khawatirkan, tapi ujian hidup yang aku lalui setelah kamu meninggalkanku.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Satu hal kebahagiaan di sekolah yang terus membuatku semangat adalah bisa melihat senyumanmu setiap hari.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kamu tahu gak perbedaanya kalau ke sekolah sama ke rumah kamu? Kalo ke sekolah pasti yang di bawa itu buku dan pulpen, tapi kalo ke rumah kamu, aku cukup membawa hati dan cinta.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku gak sedih kok kalo besok hari senin, aku sedihnya kalau gak ketemu kamu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Momen cintaku tegak lurus dengan momen cintamu. Menjadikan cinta kita sebagai titik ekuilibrium yang sempurna.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku rela ikut lomba lari keliling dunia, asalkan engkai yang menjadi garis finishnya.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "PR-ku adalah merindukanmu. Lebih kuat dari Matematika, lebih luas dari Fisika, lebih kerasa dari Biologi.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Cintaku kepadamu itu bagaikan metabolisme, yang gak akan berhenti sampai mati.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kalau jelangkungnya kaya kamu, dateng aku jemput, pulang aku anter deh.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Makan apapun aku suka asal sama kamu, termasuk makan ati.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Cinta itu kaya hukuman mati. Kalau nggak ditembak, ya digantung.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Mencintaimu itu kayak narkoba: sekali coba jadi candu, gak dicoba bikin penasaran, ditinggalin bikin sakaw.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Gue paling suka ngemil karena ngemil itu enak. Apalagi ngemilikin kamu sepenuhnya...",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Dunia ini cuma milik kita berdua. Yang lainnya cuma ngontrak.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Bagi aku, semua hari itu adalah hari Selasa. Selasa di Surga bila dekat denganmu...",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Bagaimana kalau kita berdua jadi komplotan penjahat? Aku curi hatimu dan kamu curi hatiku.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kamu itu seperti kopi yang aku seruput pagi ini. Pahit, tapi bikin nagih.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku sering cemburu sama lipstikmu. Dia bisa nyium kamu tiap hari, dari pagi sampai malam.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Hanya mendengar namamu saja sudah bisa membuatku tersenyum seperti orang bodoh.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku tau teman wanitamu bukan hanya satu, dan menyukaimu pun bukan hanya aku.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Semenjak aku berhenti berharap pada dirimu, aku jadi tidak semangat dalam segala hal..",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Denganmu, jatuh cinta adalah patah hati paling sengaja.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Sangat sulit merasakan kebahagiaan hidup tanpa kehadiran kamu disisiku.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Melalui rasa rindu yang bergejolak dalam hati, di situ terkadang aku sangat membutuhkan dekap peluk kasih sayangmu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Sendainya kamu tahu, sampai saat ini aku masih mencintaimu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Terkadang aku iri sama layangan..talinya putus saja masih dikejar kejar dan gak rela direbut orang lain...",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku tidak tahu apa itu cinta, sampai akhirnya aku bertemu denganmu. Tapi, saat itu juga aku tahu rasanya patah hati.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Mengejar itu capek, tapi lebih capek lagi menunggu\nMenunggu kamu menyadari keberadaanku...",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Jangan berhenti mencinta hanya karena pernah terluka. Karena tak ada pelangi tanpa hujan, tak ada cinta sejati tanpa tangisan.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku punya sejuta alasan unutk melupakanmu, tapi tak ada yang bisa memaksaku untuk berhenti mencintaimu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Terkadang seseorang terasa sangat bodoh hanya untuk mencintai seseorang.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kamu adalah patah hati terbaik yang gak pernah aku sesali.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Bukannya tak pantas ditunggu, hanya saja sering memberi harapan palsu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Sebagian diriku merasa sakit, Mengingat dirinya yang sangat dekat, tapi tak tersentuh.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Hal yang terbaik dalam mencintai seseorang adalah dengan diam-diam mendo akannya.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kuharap aku bisa menghilangkan perasaan ini secepat aku kehilanganmu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Demi cinta kita menipu diri sendiri. Berusaha kuat nyatanya jatuh secara tak terhormat.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Anggaplah aku rumahmu, jika kamu pergi kamu mengerti kemana arah pulang. Menetaplah bila kamu mau dan pergilah jika kamu bosan...",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku bingung, apakah aku harus kecewa atu tidak? Jika aku kecewa, emang siapa diriku baginya?\n\nKalau aku tidak kecewa, tapi aku menunggu ucapannya.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Rinduku seperti ranting yang tetap berdiri.Meski tak satupun lagi dedaunan yang menemani, sampai akhirnya mengering, patah, dan mati.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kurasa kita sekarang hanya dua orang asing yang memiliki kenangan yang sama.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Buatlah aku bisa membencimu walau hanya beberapa menit, agar tidak terlalu berat untuk melupakanmu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku mencintaimu dengan segenap hatiku, tapi kau malah membagi perasaanmu dengan orang lain.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Mencintaimu mungkin menghancurkanku, tapi entah bagaimana meninggalkanmu tidak memperbaikiku.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kamu adalah yang utama dan pertama dalam hidupku. Tapi, aku adalah yang kedua bagimu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Jika kita hanya bisa dipertemukan dalam mimpi, aku ingin tidur selamanya.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Melihatmu bahagia adalah kebahagiaanku, walaupun bahagiamu tanpa bersamaku.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku terkadang iri dengan sebuah benda. Tidak memiliki rasa namun selalu dibutuhkan. Berbeda dengan aku yang memiliki rasa, namun ditinggalkan dan diabaikan...",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Bagaimana mungkin aku berpindah jika hanya padamu hatiku bersinggah?",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kenangan tentangmu sudah seperti rumah bagiku. Sehingga setiap kali pikiranku melayang, pasti ujung-ujungnya akan selalu kembali kepadamu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kenapa tisue bermanfaat? Karena cinta tak pernah kemarau. - Sujiwo Tejo",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kalau mencintaimu adalah kesalahan, yasudah, biar aku salah terus saja.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Sejak kenal kamu, aku jadi pengen belajar terus deh. Belajar jadi yang terbaik buat kamu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Ada yang bertingkah bodoh hanya untuk melihatmu tersenyum. Dan dia merasa bahagia akan hal itu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku bukan orang baik, tapi akan belajar jadi yang terbaik untuk kamu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kita tidak mati, tapi lukanya yang membuat kita tidak bisa berjalan seperti dulu lagi.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "keberadaanmu bagaikan secangkir kopi yang aku butuhkan setiap pagi, yang dapat mendorongku untuk tetap bersemangat menjalani hari.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku mau banget ngasih dunia ke kamu. Tapi karena itu nggak mungkin, maka aku akan kasih hal yang paling penting dalam hidupku, yaitu duniaku.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Mending sing humoris tapi manis, ketimbang sok romantis tapi akhire tragis.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Ben akhire ora kecewa, dewe kudu ngerti kapan waktune berharap lan kapan kudu mandeg.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku ki wong Jowo seng ora ngerti artine 'I Love U'. Tapi aku ngertine mek 'Aku tresno awakmu'.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Ora perlu ayu lan sugihmu, aku cukup mok setiani wes seneng ra karuan.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Cintaku nang awakmu iku koyok kamera, fokus nang awakmu tok liyane mah ngeblur.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Saben dino kegowo ngimpi tapi ora biso nduweni.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Ora ketemu koe 30 dino rasane koyo sewulan.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku tanpamu bagaikan sego kucing ilang karete. Ambyar.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Pengenku, Aku iso muter wektu. Supoyo aku iso nemokne kowe lewih gasik. Ben Lewih dowo wektuku kanggo urip bareng sliramu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku ora pernah ngerti opo kui tresno, kajaba sak bare ketemu karo sliramu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Cinta aa ka neng moal leungit-leungit sanajan aa geus kawin deui.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kasabaran kaula aya batasna, tapi cinta kaula ka anjeun henteu aya se epna.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kanyaah akang moal luntur najan make Bayclean.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kenangan endah keur babarengan jeung anjeun ek tuluy diinget-inget nepi ka poho.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kuring moal bakal tiasa hirup sorangan, butuh bantosan jalmi sejen.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Nyaahna aa ka neg teh jiga tukang bank keur nagih hutang (hayoh mumuntil).",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Kasabaran urang aya batasna, tapi cinta urang ka maneh moal aya beakna.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Hayang rasana kuring ngarangkai kabeh kata cinta anu aya di dunya ieu, terus bade ku kuring kumpulkeun, supaya anjeun nyaho gede pisan rasa cinta kuring ka anjeun.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Tenang wae neng, ari cinta Akang mah sapertos tembang krispatih; Tak lekang oleh waktu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Abdi sanes jalmi nu sampurna pikeun anjeun, sareng sanes oge nu paling alus kanggo anjeun. Tapi nu pasti, abdi jalmi hiji-hijina nu terus emut ka anjeun.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Cukup jaringan aja yang hilang, kamu jangan.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Sering sih dibikin makan ati. Tapi menyadari kamu masih di sini bikin bahagia lagi.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Musuhku adalah mereka yang ingin memilikimu juga.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Banyak yang selalu ada, tapi kalo cuma kamu yang aku mau, gimana?",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Jam tidurku hancur dirusak rindu.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Cukup China aja yang jauh, cinta kita jangan.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Yang penting itu kebahagiaan kamu, aku sih gak penting..",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Cuma satu keinginanku, dicintai olehmu..",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Aku tanpamu bagaikan ambulans tanpa wiuw wiuw wiuw.",
  },
  {
  "By": "Rahman ganz",
  "bucin": "Cukup antartika aja yang jauh. Antarkita jangan."
  }
]